INSERT INTO public.substations (coordinates,status,power,name,address) VALUES
	 ('(37.604722,55.717222)','active',300,'ТП № 17828','Донская улица, 43с25, Москва, 115419'),
	 ('(37.436111,55.849444)','active',300,'ТП № 15591','бульвар Яна Райниса, 7, Москва, 125363'),
	 ('(37.581111,55.756111)','active',300,'РТП № 16110','Пресненский район, Центральный административный округ, Москва'),
	 ('(37.561111,55.702222)','active',300,'ТП № 25667','улица Анучина, Москва'),
	 ('(37.603333,55.646389)','active',300,'РТП № 26067','район Зюзино, Юго-Западный административный округ, Москва'),
	 ('(37.515,55.772222)','active',300,'ТП № 598А','1-я Магистральная улица, 22к1, Москва, 123007'),
	 ('(37.683889,55.710833)','disabled',300,'ТП № 9','Угрешская улица, 2с2, Москва, 115088'),
	 ('(37.598889,55.826389)','disabled',300,'ТП № 72165','жилой комплекс Марфино, район Марфино, Москва'),
	 ('(37.813611,55.828611)','disabled',300,'ТП №  19006','Камчатская улица, Москва'),
	 ('(37.656944,55.798056)','active',300,'ТП № 1286','Поперечный просек, Москва');
